tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/dupes'
tap 'homebrew/php'
tap 'homebrew/versions'
brew 'readline'
brew 'bash'
brew 'cask'
brew 'libpng'
brew 'freetype'
brew 'gettext'
brew 'git'
brew 'icu4c'
brew 'jpeg'
brew 'libxml2'
brew 'openssl'
brew 'unixodbc'
brew 'vim', args: ['override-system-vi']
brew 'caskroom/cask/brew-cask'
brew 'homebrew/php/php56'
cask 'mplayerx'
cask 'slack'
