tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "bash"
brew "bash-completion"
brew "cask"
brew "curl"
brew "git"
brew "hub"
brew "icu4c"
brew "macvim", args: ["with-override-system-vim", "without-python"]
brew "node@12", link: true
brew "openssl"
brew "readline"
brew "terraform"
brew "watchman"
brew "berglas"
cask "1password"
cask "dropbox"
cask "firefox"
cask "font-source-code-pro"
cask "google-chrome"
cask "java8"
cask "monodraw"
cask "slack"
cask "suspicious-package"
cask "transmission"
cask "visual-studio-code"
cask "google-cloud-sdk"
