tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/dupes'
tap 'homebrew/php'
tap 'homebrew/versions'
tap 'homebrew/x11'
brew 'autoconf'
brew 'readline'
brew 'bash'
brew 'bash-completion'
brew 'bdw-gc'
brew 'cask'
brew 'cmake'
brew 'openssl'
brew 'curl'
brew 'libpng'
brew 'freetype'
brew 'gettext'
brew 'git'
brew 'grc'
brew 'hub'
brew 'icu4c'
brew 'jpeg'
brew 'libxml2'
brew 'node'
brew 'unar'
brew 'unixodbc'
brew 'vim', args: ['override-system-vi']
brew 'wget'
brew 'caskroom/cask/brew-cask'
brew 'homebrew/completions/vagrant-completion'
brew 'homebrew/php/php56'
brew 'homebrew/php/composer'
brew 'homebrew/php/php56-xdebug'
cask 'betterzipql'
cask 'dropbox'
cask 'firefox'
cask 'flash'
cask 'font-source-code-pro'
cask 'github-desktop'
cask 'google-chrome'
cask 'mplayerx'
cask 'qlcolorcode'
cask 'qlimagesize'
cask 'qlmarkdown'
cask 'qlprettypatch'
cask 'qlstephen'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'sequel-pro'
cask 'slack'
cask 'sublime-text3'
cask 'suspicious-package'
cask 'the-unarchiver'
cask 'transmission'
cask 'vagrant'
cask 'virtualbox'
cask 'webpquicklook'
